{
  "title": " 提问：投诉万江区西堤路的路灯又双叒叕坏了一大片！才装2年不到，这是什么质量？草草回复后没有人去修复  编号:203110  ",
  "number": "203110",
  "content": "本人2018-11-05 15:20:25 在本网投诉过！编号:200727     后在2018年11月16日接到电话，表示知道了，草草回复了下。。这么久过去，路灯依旧没有修好！到底是什么原因让如此小小的路灯不断坏，坏了还不修！！！请上一级给予答案并解决问题。        2018-6-5投诉过一次刚修好，万江区西堤路的路灯又双叒叕坏了一大片！才装2年不到，这是什么质量？             刚修好不足2个月又坏，从启用至今，基本没有超过一个月路灯全部完好的情况，苍天啊！大地啊！这是什么质量标准啊？？？从没遇到过别的路灯是此等质量！更可气的是，多次坏，多次投诉才会来修！不投诉，相关部门当不知道。。本人等了好久也不见人来修。。这又是为什么？             请政府相关部门就此项目展开彻底的调查，严肃处理相关责任企业及个人！             上回投诉链接：        http://d.wz.sun0769.com/index.php/question/show?id=373541",
  "url": "http://wz.sun0769.com/html/question/201811/394793.shtml"
}{
  "title": " 提问：麻涌万科珠江东岸三期61栋105商铺油烟扰民  编号:203063  ",
  "number": "203063",
  "content": "麻涌万科珠江东岸三期61栋105商铺，违规经营重餐饮，违规排放油烟，无证经营，几个月来多次反应，不仅未整改，反而变本加厉，导致楼上业主深受其害，每天忍受重油烟困扰，苦不堪言。",
  "url": "http://wz.sun0769.com/html/question/201811/394738.shtml"
}{
  "title": " 提问：投诉东莞市兴易隆汽车销售服务有限公司销售合同不明确没有客户要求的颜色车辆拒不退订金  编号:203064  ",
  "number": "203064",
  "content": "投诉东莞市兴易隆汽车销售服务有限公司，地址：东莞市横沥镇中山东路罗马景苑（名厨御膳对面），电话：0769-82325686.     我们于2018年9月23日到东莞市兴易隆汽车销售服务有限公司看车，在销售人员蓝*玲接待并交谈后，预订东风日产2018款尊享版自动（轩逸），微信转账交订金伍仟元整（5000元）当时没选颜色，当时考虑想做车贷的但经核算觉得利息太高就没做车贷了。在2018年9月30日选定银色。         国庆假期后2018年10月9日中午12:37分接到销售人员蓝*玲电话告知，说没有我们定的2018款银色尊享版自动（轩逸），要我们改选2019款的，说是排放标准是国六的，配置升级了，但价格要贵2000-3000元，当明我已明确表示，不考虑，但接受考虑在价格合适情况下，可以换其他车型。由于一直没选定车型，后来决定暂时不买车了，于2018年11月10日下午到东莞市兴易隆汽车销售服务有限公司要求退回5000元订金，遭到拒绝。         我们的要求：退回订金5000元。因为兴易隆汽车销售有限公司前面没有我们定的颜色的车，我们暂时没选到要买的车型，所以后面我们要求退回订金。",
  "url": "http://wz.sun0769.com/html/question/201811/394739.shtml"
}{
  "title": " 提问：学校路段乱停车到底由谁来执法或解决？  编号:203065  ",
  "number": "203065",
  "content": "东城第五小学座落在东城花园小区旁，上下学时间在学校道路的斑马线和非停车位上经常有违规停车的车辆，不仅阻碍交通，还给孩子们过往马路造成了极大的生命安全隐患。比如图片中这辆灰色的车已在孩子们过往马路必经的斑马线处停放了三天，学校自发的家长志愿者或者博爱红十字会的爱心志愿者多次尝试联系车主未果，又申请了挪车城市服务也未得到有效回应。而车辆所停放的位置阻挡了孩子的视线，还造成孩子们的身体发生碰撞，一个碰到鼻子一个碰到头。    希望有关部门可以协派交警来有效管理和改善一下东城五小周围马路的违章停车行为，真正为孩子们创造一个安全的上下学环境。",
  "url": "http://wz.sun0769.com/html/question/201811/394740.shtml"
}{
  "title": " 提问：投诉  编号:203067  ",
  "number": "203067",
  "content": "11月29日下午1：40分左右， 我在丽景花园站牌下等候常平13路公交车，公交车到站时未开门载乘，我一手怀抱着睡着的孩子，另一手招手后，从新常平汽车站开往常平汽配城方向的车牌号为 SA6323 的常平13路公交车仍不顾乘客离开。",
  "url": "http://wz.sun0769.com/html/question/201811/394743.shtml"
}{
  "title": " 提问：半夜狗叫扰民  编号:203068  ",
  "number": "203068",
  "content": "中堂新兴路温暖先生宠物店，半夜狗叫扰民非常严重，多次与温先生沟通无果并且嚣张，政务机关是否可以管管？群众是否可以自行下手？",
  "url": "http://wz.sun0769.com/html/question/201811/394744.shtml"
}{
  "title": " 提问：请大塘朗村委会出示置换证据  编号:203069  ",
  "number": "203069",
  "content": "位于大岭山大塘朗大围南巷3号的旧民宅,几十年来房屋一直使用用中，大塘朗村委会既然说于1993年已置换，为何国土证是私人的，为何几十年来能一直使用，请其出示相关的置换协议，房屋赔偿收据，恳请上级部门调查取证!",
  "url": "http://wz.sun0769.com/html/question/201811/394745.shtml"
}{
  "title": " 提问：东莞市石碣镇南北酒店对面臭水涌条路  编号:203070  ",
  "number": "203070",
  "content": "这条路差不多15年了反复整了几次，整来整去整不好这条路，一年前整路快好了到最后又烂尾，还是到最后封起來变垃圾场了，严重影響市民日常生活蚊虫老鼠到处都是，現在這条路变垃圾场了，是不是政府有關部門不管了？我们別墅就在旁边怎麼住？还说石碣什麼卫生城镇？己投拆好几次了還是沒有人管?请政府有關部門給我们市民一个卫生生活環境，请石碣政府给我们市民回复什麼時候可以整好？",
  "url": "http://wz.sun0769.com/html/question/201811/394746.shtml"
}{
  "title": " 提问：投诉华宇驾校收费一个月不报名当众骂人胡乱扣费  编号:203072  ",
  "number": "203072",
  "content": "11.1号报名收的费用，截止11.27未报上名；要求退费竟然扣手续费公众骂人不退还个人资料要求承认是我个人原因退学承担一切责任",
  "url": "http://wz.sun0769.com/html/question/201811/394748.shtml"
}{
  "title": " 提问：高档小区低档服务  编号:203074  ",
  "number": "203074",
  "content": "横沥镇盛和雅颂花园，买房时售楼人员宣称高档小区。一期17年7月份就开始收楼，从18年2月份开始陆陆续续有业主入住，18年小区里面楼王施工，日夜不停，打12345投诉，楼王只是短暂的停止，然后又施工，反反复复投诉，还是照样日夜不定时施工。打12345投诉之前，就有跟开发商，物业沟通，人家根本不搭理，表面答应背后不做到。有些带小孩的业主就说，晚上小孩听到声音根本睡不着，睡着了半夜醒了很难入睡。    小区里面的电梯，12栋，13栋，反反复复困人，老人小孩被困在里面，电梯里的警铃根本按不响，电梯里的电话也打不通，打电话给物业，只会回复说有维保。18年11月15日，白天电梯公司的人来维保，物业给我说已经弄好了，结果晚上我六点下班回来，电梯就在1楼反复开关门，持续了一分多钟。更有一次很好笑，有人被困在电梯里面，电梯一分多钟才开门，出来打电话给物业，物业说电梯可能会慢点，慢点，谁家电梯一分多钟才开门啊。政府面前，我没有必要说谎，这些我都保留有证据，随时可以来查证的。有就有，没有就没有，我也配合物业，但是物业不拿业主的生命当回事，总不能说非要出人命了才算电梯有问题吧，才需要去解决吧，    小区里面的停车费，有在电梯里面贴通告，通告说从2018年12月1日启用收费系统，没有具体写明怎么收费，临时车多少钱一个小时，几个小时以下多少钱，超过几个小时又怎么收费，包月多少钱一个月，包年又怎么算什么都不写，反正发通告就是告诉大家开始收钱了，结果业主去问，发现居然还要交两个月押金，业主就去问为什么，物业也说不出为什么，反正就是要交，这也太说不过去了吧。    还有什么早上跑步回来啊（这件事就发生在11月9.10.11这三天的某一天早上，因为我没有到场，我不确定早上具体的时间），看到后门的保安没穿上衣，袒胸露乳，因为没有拍照，也没有记住那个人的工牌，这就算了。",
  "url": "http://wz.sun0769.com/html/question/201811/394751.shtml"
}{
  "title": " 提问：东江之星工地动工彻夜不休，严重影响休息  编号:203075  ",
  "number": "203075",
  "content": "东江之星工地动工彻夜不休，严重影响休息。已有1个多月时间，持续到凌晨2、3点，都是机器轰鸣不止。    早上6点不到就开始动工。        盼加强监管，留我们一方清净。赶工可以，我们理解。城市噪音污染应该是有严格控制规则的，请监控好，避免政府检查时，他们就偃旗息鼓，一步检查就死灰复燃、继续放肆。",
  "url": "http://wz.sun0769.com/html/question/201811/394753.shtml"
}{
  "title": " 提问：东莞万江胜利社区工作人员态度差，电话挂掉前一秒，骂粗话  编号:203077  ",
  "number": "203077",
  "content": "2018年11月19号下午14:30  打电话给万江胜利社区一名叫赵*超的人，咨询一些赵屋村问题，交谈大概2分钟多，对方挂我电话，临挂电话前一刻，说了一句 粗话*  收线，超电话136096***33",
  "url": "http://wz.sun0769.com/html/question/201811/394755.shtml"
}{
  "title": " 提问：关于南城天安数码城与恒大御景之间的天安一街无人管理  编号:203076  ",
  "number": "203076",
  "content": "南城天安数码城与恒大御景之间的天安一街无人管理，两条车道经常乱停占用了一条车道，经常堵车，乱七八糟，政府不管理，要求政府尽快加强管理，建议在两车道之间加装隔离护栏",
  "url": "http://wz.sun0769.com/html/question/201811/394754.shtml"
}{
  "title": " 提问：非户籍子女参保  编号:203078  ",
  "number": "203078",
  "content": "非户籍青少年参保为什么要提供出生证明？有户口簿不就可以了吗？    出生证明上的名字打错了，医院也不愿意改。现在横沥社保分局说我们小孩出生证与户口簿名字不一致，不同意参保，需要我们自己提供证明，证明是同一个人。    我就奇了怪了，哪那么多证明要提供啊？本来就是同一个人，非要我们自己去证明是同一个人？政府办事都这么麻烦的吗？",
  "url": "http://wz.sun0769.com/html/question/201811/394756.shtml"
}{
  "title": " 提问：私家车辆乱停乱放  编号:203080  ",
  "number": "203080",
  "content": "地点：清溪镇科技路30号光宝网络通讯（原致通厂）3号侧门口    说明：          工厂出货车辆、人员进出大门，双向车道被私家车辆侵占，双向车道变单向车道。由于货车的视线不良，存在严重安全隐患，望相关单位尽快处理。",
  "url": "http://wz.sun0769.com/html/question/201811/394771.shtml"
}{
  "title": " 提问：虎门南栅三区到四区路段（万悦百货附近）只挖坑不填坑  编号:203081  ",
  "number": "203081",
  "content": "应该是前三四个月前就开始在街道搞坑改排水道，至今几个月过去了，搞的坑只是用土填了一下，却没有封水泥？？？也没有危险标识牌，车辆快速通过时，使填坑的石头飞起来，这样是非常危险的，有些大车为了不经过坑位，拐弯到人行处位置，为什么要剩下这些手尾？每天尘土飞扬，苦不堪言，却没有人处理？改水道我们大众非常支持，但是破坏路面后，是不是应该及时铺好水泥面，方面民生出行？？？",
  "url": "http://wz.sun0769.com/html/question/201811/394772.shtml"
}{
  "title": " 提问：樟木头新城市广场消防通道被自行车堵塞  编号:203087  ",
  "number": "203087",
  "content": "我是新城市广场30座业主。新城市广场30座楼道消防通道被自行车阻塞，楼道门口也停满自行车，电动车。业主多次投诉无果，投诉消防队，来检查时将自行车搬出，拍完照又原封不动搬回。业主建议搭建自行车棚给业主停放自行车，一直无果。请有关部门协调处理。谢谢！",
  "url": "http://wz.sun0769.com/html/question/201811/394779.shtml"
}{
  "title": " 提问：关于取消城市小巴X2线,从汽车东站至东城科技园路线意见  编号:203091  ",
  "number": "203091",
  "content": "市交通局公交科:        我每天乘坐城市小巴X2线汽车东站-东城科技园上班,X2线路发车快,间隔时间短10分钟就有一班车,出行很便捷,同线的有城巴49路、东巴835路、寮步公汽A2,但发车间隔时间太长,要30分钟才有一班车,很不方便,取消X2线汽车东站-东城科技园将对我等乘客造成出行不便,同样是公交公司为什么城巴和东巴的路线间隔时间这么长。据我观察乘坐X2东站-雅园方向的乘客还是很多的,贵局在调整公交路线之前应要实际调研,不能为了完成任务纸上谈兵,不顾乘客的出行方便,强烈建议不要取消城市小巴X2线,谢谢!",
  "url": "http://wz.sun0769.com/html/question/201811/394785.shtml"
}{
  "title": " 提问：投诉广东潮尚品牌管理有限公司  编号:203083  ",
  "number": "203083",
  "content": "投诉广东潮尚品牌管理有限公司未办理消防证就开始营业了。",
  "url": "http://wz.sun0769.com/html/question/201811/394774.shtml"
}{
  "title": " 提问：南城石鼓大龙路段小车大货车违章乱停  编号:203098  ",
  "number": "203098",
  "content": "每天早上，南城石鼓大龙路段总有大货车停在道路两侧造成长时间的拥堵现象。同时，大龙路是星河学校校车，中泰混凝土公司水泥车的必经之路，存在严重的交通隐患，表现为：中泰混凝土车车速过快，小车、大货车违停挡道使道路变窄（有的小车甚至长时间停在大龙路红绿灯前），校车上小学生较多，附近工厂上班，接送小孩上幼儿园的人流量不是一般的多。难道真的要出现流血事件你们才来管制一下吗？    每天晚上，大龙路段几乎没有路灯，大车照样猖狂乱停，路况十分危险，难道真的要出现流血事件你们才来管制一下吗？    还有，石鼓沿河路段，经常出现装运现代、长安新车的大卡车挡道，本来沿河路就窄，现在都给大卡车挡住了，石鼓的车辆进出沿河路存在好多盲点，这可是石鼓社区到白马社区的阳光五小的必经之路啊，加上附近还有星河学校啊，好多小学生中午上下学都经过那里，而且沿河路的车速都好快，难道真的要出现流血事件你们才来管制一下吗？",
  "url": "http://wz.sun0769.com/html/question/201811/394761.shtml"
}{
  "title": " 提问：莞城区大兴路49号裕发楼何时能过户交易？  编号:203092  ",
  "number": "203092",
  "content": "请问莞城区大兴路49号裕发楼什么时候才可以正常交易过户？？？",
  "url": "http://wz.sun0769.com/html/question/201811/394786.shtml"
}{
  "title": " 提问：东江之星夜间施工噪音严重扰民  编号:203097  ",
  "number": "203097",
  "content": "你好，本来是住在上东国际小区的居民，最近小区对面的东江之星施工工地噪音严重扰民，有金属撞击声音、敲打声音、混泥土车长时间按喇叭刺耳声音、重型车辆启动与停车的声音，严重打扰了我们日常生活。多次打电话到12345政府热线，他们的回复是东江之星小区有夜间施工证，无法之后就不了了之，施工许可证不等于施工扰民证，根据国家标准《建筑施工场界噪声限值》，夜间施工噪音不高于55分贝。在这里我想提点疑惑：1.办理了有了夜间施工许可证就可以为所欲为，全天候施工噪音扰民；2.123456政府热线曾经要求我们按照测量声音仪器，这是我们小区住民应该要做的事情吗？3.颁发了夜间施工许可证，但是相关部门是否监管到位，是否存在违规作业的情况。",
  "url": "http://wz.sun0769.com/html/question/201811/394760.shtml"
}{
  "title": " 提问：施工要为群众考虑出入  编号:203099  ",
  "number": "203099",
  "content": "谢岗莞惠路升级改造    谢岗莞惠路升级改造，本来是一件大好喜事，为了提升谢岗的整体形象！但是最近这段时间天天照成莞惠路大塞车，不到600米的路程，也要50分钟才能顺利通过，特别是每天傍晚六七点，从万里村一直排长龙到樟木头交界处！为什么会照成如此的拥堵！原来之前好多路口全部被施工用铁皮围闭起来了，很多车都无法掉头。施工应提前考虑好车辆的通行，合理开设路口给车辆分流，这么长一段路，竟然要到镇中心才可以掉头。所有车都拥挤在一个路口来转弯，请施工方便的同时，也要为群众考虑一下出行难问题！",
  "url": "http://wz.sun0769.com/html/question/201811/394763.shtml"
}{
  "title": " 提问：消防问题  编号:203093  ",
  "number": "203093",
  "content": "南城鸿福路92号，中环财富广场，消防主机故障，整栋消防广播不响，5层以上警铃不响，天面违规搭建。",
  "url": "http://wz.sun0769.com/html/question/201811/394787.shtml"
}{
  "title": " 提问：随便封路  编号:203103  ",
  "number": "203103",
  "content": "清溪镇清凤路三中派出所路段，辅道路面修补封路已有20天，严重影响商户生意，望相关部门领导重视。",
  "url": "http://wz.sun0769.com/html/question/201811/394733.shtml"
}{
  "title": " 提问：关于要求责令暂停莞城区东方华府小区物业服务项目招投标活动的请求  编号:203100  ",
  "number": "203100",
  "content": "东莞市房地产管理局并东莞市莞城街道办：    我们是莞城区东方华府小区的部分业主，2018年11月28日，部分业主从东莞市物业管理行业协会网站上发现了一份招标公告，即该协会于2018年11月16日发布的《转发莞城区东方华府物业服务项目招标公告》，该公告内容在本小区业主委员筹备微信群披露后，引起许多业主的不安和不满；一是选任物业管理公司是全体业主或业主委员会的权利；二是东莞市富盈房地产开发有限公司在发布该招投标信息前并未征求业主的意见，也未在小区内告知有关事项；三是为了更好地提升小区管理和服务水平，大多数业主都有尽快成立小区业主委员会的诉求，而目前业主委员会正处于紧锣密鼓地筹备工作当中。大多数业主的意见是，在正式成立业主委员会之前，无论物业服务合同是否到期，都应该暂时维持现状，不宜通过选任新的物业管理服务企业进驻，即使要选任，也应当经过充分酝酿，将有关服务内容和权利义务细化明确并征得业主委员会或大多数业主同意后再实施服务项目的招投标工作为宜。    同时我们业主还担心：很多业主买了没有产权的车位，现富盈还在售卖没有产权的车位，没有产权的车位是我们全体业主公摊面积中的一部份，出售出租这些车位所得的收益理应透明公开并返还给全体业主。这次招投标如果成功换了另一物业管理，势必会衍生更多问题。    我们想，作为开发商也好，物业服务管理企业也好，业主也好，通过规范物业管理活动，提升物业服务和管理水平，改善业主的生活和居住环境，构建文明和谐小区应当是我们共同的目标。因此，经部分业主及业主委员会筹备成员共同商议，决定暂停本小区物业服务项目的招投标工作，在业主委员会成立以前，暂时维持现状，有关物业服务管理工作中存在的问题请开发商督促现服务企业倾听业主的呼声，进一步完善服务和管理工作，待业主委员会成立后再讨论物业服务企业的选任问题。为此，特向贵局和贵办请求，请立即责令开发商停止对本小区的物业服务项目的招投标工作。    如该司仍强行进行招投标工作，所产生的后续法律风险和责任将由该司承担，同时我们强烈要求对该公司的违法行为进行查处。    特此投诉！",
  "url": "http://wz.sun0769.com/html/question/201811/394764.shtml"
}{
  "title": " 提问：高埗医院强权阻拦护士迁证，市卫生局不作为  编号:203105  ",
  "number": "203105",
  "content": "我是一名工作10年的助产士，予今年7月正式与广东省东莞市高埗医院解除合同关系！由于2015年医院让我到市人民医院进修三个月，其间并没有产生任何培训费用，只是按常发放工资！进修后与医院补签进修协议，要为其服务满五年方可离职！2018年5月因个人原因向医院提出离职申请，并于7月1日办理离职手续！医院现在以未履行进修协议为由要求我赔偿！我认为医院的协议实属霸王条款，于是申请劳动仲裁！现劳动仲裁结果明述医院这属违法行为，我不用赔偿医院任何费用！但医院还是以没赔偿为由不给予我办理护士执业证变更！原本执业变更是与赔偿没有关系的，只要我不在原单位执业原单位就有义务为我办理变更手续的！医院该行为属于利用医院用人单位优势强权欺压弱小劳动者！上访市卫生局，市卫生局以调查为由将我打发！结束劳动关系还需要调查吗？仲裁上面写得一清二楚！一个电话就可以了解清楚的事！所以市卫生局的不作为，纵容医院的不法行为！现在我已失业快半年了，家里有两个小孩和老人要供养，只靠老公一人收入实在困难！难道弱小劳动者就必须要向强权屈服吗？我们就不能给公平对待吗？",
  "url": "http://wz.sun0769.com/html/question/201811/394736.shtml"
}{
  "title": " 提问：腾龙名轩违规销售  编号:203104  ",
  "number": "203104",
  "content": "根据规定非莞籍人员在东莞必须买满一年的社保才有购房资格，但现在楼盘销售人员及开发商无视国家相关规定。对无社保人员也可以购房，先首付1.5层，另外1.5层分期一年内付完，因为在这一年内让购房人员去做社保相关事项。这又是一重大法律漏洞事件。",
  "url": "http://wz.sun0769.com/html/question/201811/394735.shtml"
}{
  "title": " 提问：石场地24小时违规作业  编号:203106  ",
  "number": "203106",
  "content": "地址：联鑫楼斜对面的石场地，这是第2次以书面方式进行投述，电话投述有很多次了，但都未得到回复，该场地24小时违规作业，场地白天作业的时间比较少，80%是通宵作业，晚上比市场还热闹，晚上所产生的噪声非常的大，尤其是叉车和货车装货卸货，白天货车不让走，装货卸货都是在晚上进行，24小时连续作业差不多一个多月了，对附近的居民楼休息时间影响很大，希望有关部门给予调解协商，让附近有个安静的夜晚，谢谢",
  "url": "http://wz.sun0769.com/html/question/201811/394737.shtml"
}{
  "title": " 提问：工龄鉴定  编号:203109  ",
  "number": "203109",
  "content": "我在1992年3月入当时的广东玉澜墙纸厂工作，1995年4月才帮我买社保，我现在申请鉴定1992年至1995年这三年的工龄，我到公司拿档案时，公司告知档案不能给我，只能复印件加盖公章给我。我到莞城社保办理，他们说一定要看原件，我解释了公司不给，你要确认我的资料真假可以到公司核实呀！我都跟他们说我对我所提供的资料承担法律责任。我说明一下，我于2004年3月离开公司了。核实情况本来就是你们工作。为什么要群众跑来跑去呢？公司就不给档案我，怎么办?这明显就是懒政，不作为。",
  "url": "http://wz.sun0769.com/html/question/201811/394792.shtml"
}